{
    "Ghosts" : {
        "Spirit" : {
            "Description" : "A spirit is the most common Ghost you will come across however it is still very powerful and dangerous. They are usually discovered at one of their hunting grounds after an unexplained death.",
            "Strength" : "Nothing",
            "Weaknesses" : "Using Smudge Sticks on a Spirit will stop it attacking for a long period of time.",
            "Evidence" : [
                "Spirit Box", 
                "Fingerprints", 
                "Ghost Writing"
            ]
        },
        "Wraith" : {
            "Description" : "A Wraith is one of the most dangerous Ghosts you will find. It is also the only known Ghost that has the ability of flight and has sometimes been known to travel through walls.",
            "Strength" : "Wraiths almost never touch the ground meaning it can’t be tracked by footsteps.",
            "Weaknesses" : "Wraiths have a toxic reaction to Salt.",
            "Evidence" : [
                "Fingerprints", 
                "Freezing Temperatures", 
                "Spirit Box"
            ]
        },
        "Phantom" : {
            "Description" : "A Phantom is a Ghost that can posses the living, most commonly summoned by a Ouija Board. It also induces fear into those around it.",
            "Strength" : "Looking at a Phantom will considerably drop your sanity.",
            "Weaknesses" : "Taking a Photo of the Phantom will make it temporarily disappear.",
            "Evidence" : [
                "EMF Level 5", 
                "Ghost Orb", 
                "Freezing Temperatures"
            ]
        },
        "Poltergeist" : {
            "Description" : "One of the most famous Ghosts, a Poltergeist, also known as a noisy ghost can manipulate objects around it to spread fear into it’s victims.",
            "Strength" : "A Poltergeist can throw huge amounts of objects at once.",
            "Weaknesses" : "A Poltergeist is almost ineffective in an empty room.",
            "Evidence" : [
                "Spirit Box",
                "Fingerprints",
                "Ghost Orb"
            ]
        },
        "Banshee" : {
            "Description" : "A Banshee is a natural hunter and will attack anything. It has been known to stalk it’s prey one at a time until making it’s kill.",
            "Strength" : "A Banshee will only target one person at a time.",
            "Weaknesses" : "Banshees fear the Crucifix and will be less aggressive when near one.",
            "Evidence" : [
                "EMF Level 5",
                "Fingerprints",
                "Freezing Temperatures"
            ]
        },
        "Jinn" : {
            "Description" : "A Jinn is territorial Ghost that will attack when threatened. It has also been known to be able to travel at significant speed.",
            "Strength" : "A Jinn will travel at a faster speed if it’s victim is far away.",
            "Weaknesses" : "Turning off the locations power source will prevent the Jinn from using it’s ability.",
            "Evidence" : [
                "Spirit Box",
                "Ghost Orb",
                "EMF Level 5"
            ]
        },
        "Mare" : {
            "Description" : "A Mare is the source of all nightmares, making it most powerful in the dark.",
            "Strength" : "A Mare will have an increased chance to attack in the dark.",
            "Weaknesses" : "Turning the lights on around the Mare will lower it’s chance to attack.",
            "Evidence" : [
                "Spirit Box",
                "Ghost Orb",
                "Freezing temperatures"
            ]
        },
        "Revenant" : {
            "Description" : "A Revenant is a slow but violent Ghost that will attack indiscriminately. It has been rumoured to travel at a significantly high speed when hunting.",
            "Strength" : "A Revenant will travel at a significantly faster speed when hunting a victim.",
            "Weaknesses" : "Hiding from the Revenant will cause it to move very slowly.",
            "Evidence" : [
                "EMF Level 5",
                "Fingerprints",
                "Ghost Writing"
            ]
        },
        "Shade" : {
            "Description" : "A Shade is known to be a Shy Ghost. There is evidence that a Shade will stop all paranormal activity if there are multiple people nearby.",
            "Strength" : "Being shy means the Ghost will be harder to find.",
            "Weaknesses" : "The Ghost will not enter hunting mode if there is multiple people nearby.",
            "Evidence" : [
                "EMF Level 5", 
                "Ghost Orb", 
                "Ghost Writing"
            ]
        },
        "Demon" : {
            "Description" : "A Demon is one of the worst Ghosts you can encounter. It has been known to attack without a reason.",
            "Strength" : "Demons will attack more often then any other Ghost.",
            "Weaknesses" : "Asking a Demon successful questions on the Ouija Board won’t lower the users sanity.",
            "Evidence" : [
                "Spirit Box",
                "Ghost Writing",
                "Freezing Temperatures"
            ]
        },
        "Yurei" : {
            "Description" : "A Yurei is a Ghost that has returned to the physical world, usually for the purpose of revenge or hatred.",
            "Strength" : "Yurei’s have been known to have a stronger effect on people’s sanity.",
            "Weaknesses" : "Smudging the Yurei’s room will cause it to not wander around the location for a long time.",
            "Evidence" : [
                "Ghost Orb", 
                "Ghost Writing", 
                "Freezing Temperatures"
            ]
        },
        "Oni" : {
            "Description" : "Oni’s are a cousin to the Demon and possess extreme strength. There have been rumours that they become more active around their prey.",
            "Strength" : "Oni’s are more active when people are nearby and have been seen moving objects at great speed.",
            "Weaknesses" : "Being more active will make the Oni easier to find and identify.",
            "Evidence" : [
                "EMF Level 5",
                "Spirit Box",
                "Ghost Writing"
            ]
        }
    },
    "Items" : {
        "EMF Reader" : {
            "Description" : "The Electro Magnetic Field Reader is a handheld device used to detect fluctuations in electromagnetic fields left behind by paranormal activity. It will beep with increasing volume depending on the amount of activity nearby.",
            "Price" : 45
        },
        "Flashlight" : {
            "Description" : "The Flashlight is a basic hunting tool designed to help you when the lights go out.",
            "Price" : 30
        },
        "Photo Camera" : {
            "Description" : "This camera has been fine tuned to take photos of the paranormal. This will help you in situations where more evidence is needed.",
            "Price" : 40
        },
        "Lighter" : {
            "Description" : "A simple Lighter used for lighting candles and Smudge Sticks",
            "Price" : 10
        },
        "Candle" : {
            "Description" : "A Candle is a great way of keeping a room lit when the lights go out as it isn't dependent on electricity.",
            "Price" : 15
        },
        "UV Light" : {
            "Description" : "This UV light can spot even the most subtile paranormal prints and is one of the most vital pieces of equipment for tracking Ghosts.",
            "Price" : 35
        },
        "Crucifix" : {
            "Description" : "A Crucifix is used to stop Ghosts from entering their physical form to attack you. It's advised to place them near the Ghost.",
            "Price" : 30
        },
        "Video Camera" : {
            "Description" : "This DSLR Camera has been fine tuned to take videos of the paranormal. The camera has a live feed to your base of operations.",
            "Price" : 50
        },
        "Spirit Box" : {
            "Description" : "This electronic voice phenomenon recorder or Spirit Box can capture paranormal radio frequencies that can allow communication with spirits.",
            "Price" : 50
        },
        "Salt" : {
            "Description" : "Salt is toxic to most kinds of Ghosts and will reveal their footsteps under a UV light.",
            "Price" : 15
        },
        "Smudge Sticks" : {
            "Description" : "Burning Smudge Sticks near a Ghost will prevent it from attacking for a period of time.",
            "Price" : 15
        },
        "Tripod" : {
            "Description" : "A Tripod can be used to mount Video Cameras on.",
            "Price" : 25
        },
        "Strong Flashlight" : {
            "Description" : "An upgraded version of the flashlight. Designed to help you in large areas when the lights go out.",
            "Price" : 50
        },
        "Motion Sensor" : {
            "Description" : "A motion sensor is a sensor that can detect the most subtle changes in the atmosphere around it. This is linked live to the map in your Truck.",
            "Price" : 100
        },
        "Sound Sensor" : {
            "Description" : "A sound sensor is a sensor that can listen to the most quiet sounds and vibrations in the air. This gets displayed as data at your base of operations.",
            "Price" : 80
        },
        "Sanity Pills" : {
            "Description" : "Sanity Pills will increase your Sanity level therefore they are vital for larger locations as these will allow you to be safer on a contract for longer periods.",
            "Price" : 45
        },
        "Thermometer" : {
            "Description" : "A Thermometer will help you discover the location of a Ghost quicker by getting the temperature of the room.",
            "Price" : 30
        },
        "Ghost Writing Book" : {
            "Description" : "Also known as automatic writing, if you place this book near a Ghost it will allow certain Ghosts to write on it.",
            "Price" : 40
        },
        "Infrared Light Sensor" : {
            "Description" : "An infrared motion sensor that detects both human and paranormal movement, when set off it will illuminate the surrounding area with a bright light.",
            "Price" : 65
        },
        "Parabolic Microphone" : {
            "Description" : "A Parabolic Microphone can detect sound through walls and at great distance. This is a portable version of the sound sensor",
            "Price" : 50
        },
        "Glowstick" : {
            "Description" : "A Glowstick can be used to help navigate in larger locations or used as an area UV Light.",
            "Price" : 20
        },
        "Head Mounted Camera" : {
            "Description" : "A Head Mounted Camera can be used to help teams track each other and to see Ghost Orbs.",
            "Price" : 60
        }

    }
}